[

  {
    "Title": "Gárdonyi Géza: Egri csillagok",
    "ThumbnailUrl": "http://mek.oszk.hu/11300/11341/borito.jpg",
    "DbId": "10944",
    "UrlId": "11300/11341",
    "Url": "http://mek.oszk.hu/11300/11341",
    "Creators": null,
    "SubTitle": null,
    "Year": "2013",
    "Contents": "Tartalom                                 I. KÖTET\nELSÕ RÉSZ\nHOL TEREM A MAGYAR VITÉZ?\nMÁSODIK RÉSZ\nODA BUDA!\nHARMADIK RÉSZ\nA RAB OROSZLÁN\n                                 II. KÖTET\nNEGYEDIK RÉSZ\nEGER VESZEDELME\nÖTÖDIK RÉSZ\nHOLD-FOGYATKOZÁS\nAZ EGRI HÕSÖK.",
    "Summary": "IsmertetőA regény cselekménye közel két évtizedet fog át: 1533-ban Dél-Bakonybólindul, s az 1552-es hatalmas túlerővel szemben aratott egri végvárigyőzelemmel zárul. Bontott, sokszor párhuzamos vezetésű az első háromrész cselekményszála, melynek során a jobbágyfi Bornemissza Gergelyfelcseperedik, Cecey Évában párra talál, királyi hadnaggyá emelkedik.Kalandregény, hősi és szerelmi történet, színes és széles tablókban kibomlóhistórikus korrajz keveredik a bevezető részekben. A két fő részbenelőadott, tömbszerűen megformált egri események viszont prózaihőskölteményekre emlékeztetnek. A fiatal olvasót a hadi eseményektárgyszerűsége, s főként Tinóditól merített dokumentumok, a hősiesség,árulás, titok, csataleírások és hősök monumentalitása egyaránt megragadja.\nForrás: Legeza Ilona könyvismertetői\nhttp://legeza.oszk.hu",
    "Labels": "MEK-11341 Egri csillagok : Regény / Gárdonyi Géza \nregény ;  magyar \r\nBudapest : Magyar Elektronikus Könyvtárért Egyesület, 2013\n\r\n\r\n(Gárdonyi Géza munkái)\r\nKészült az ISZT támogatásával. \r\nISBN 978 615 5292 36 1 \r\neredeti kiadvány: Egri csillagok : regény / Gárdonyi Géza\nBudapest : Dante, [1938]\n(Gárdonyi Géza munkái)\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 19-20. sz.\r\nMEK-be került: 2013-02-11 \r\nURL: http://mek.oszk.hu/11300/11341 \nCC licensz: Nevezd meg! - Így add tovább!",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/11300/11341/pdf/11341.pdf", "http://mek.oszk.hu/11300/11341/11341.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/11300/11341/pdf/11341.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/11300/11341/11341.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/11300/11341/pdf/11341.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Gárdonyi Géza: Egri csillagok  / Regény\nhttp://mek.oszk.hu/11300/11341\n\n"
  },


  {
    "Title": "Verne, Jules: Nyolcvan nap alatt a Föld körül",
    "ThumbnailUrl": "http://mek.oszk.hu/02000/02045/borito.jpg",
    "DbId": "1880",
    "UrlId": "02000/02045",
    "Url": "http://mek.oszk.hu/02000/02045",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Tartalom  Első fejezet\n   Egy megállapodásról, melynek értelmében Phileas Fogg és Passepartout kölcsönösen   gazdává, illetve inassá fogadja egymást Második fejezet\n   Passepartout megbizonyosodik róla, hogy álmai ezúttal valóra váltak Harmadik fejezet\n   Egy beszélgetésről, mely Phileas Foggnak sokba kerülhet Negyedik fejezet\n   Passepartout-nak, Phileas Fogg inasának leesik az álla a meglepetéstől Ötödik fejezet\n   Új valuta a londoni tőzsdén Hatodik fejezet\n   Fix detektív méltán türelmetlenkedik Hetedik fejezet\n   Újabb bizonyíték arról, hogy rendőri ügyekben az útlevél fabatkát sem ér Nyolcadik fejezet\n   Passepartout talán egy csöppnyivel többet beszél a kelleténél Kilencedik fejezet\n   A Vörös-tenger és az Indiai-óceán nem húzza keresztül Phileas Fogg terveit Tizedik fejezet\n   Passepartout olcsón megússza, csak a cipőjét hagyja el Tizenegyedik fejezet\n   Phileas Fogg csillagászati áron paripát vásárol Tizenkettedik fejezet\n   Mire vezetett Phileas Foggnak és útitársának őserdei kalandozása? Tizenharmadik fejezet\n   Passepartout újra bebizonyítja, hogy bátraké a szerencse Tizennegyedik fejezet\n   Phileas Fogg befutja a Gangesz csodás völgyét, de arra sem kíváncsi Tizenötödik fejezet\n   A pénzes zsák tovább apad; egy-két ezresnek megint lába kel Tizenhatodik fejezet\n   Fix úgy tesz, mintha kettőig sem tudna számolni Tizenhetedik fejezet\n   Apróságok a hajóúton, Singapore-Hongkong között Tizennyolcadik fejezet\n   Phileas Fogg, Passepartout és Fix külön-külön lát dolga után Tizenkilencedik fejezet\n   Passepartout a kelleténél többet akar tudni Mr. Foggról. Mi következik ebből? Huszadik fejezet\n   Fix közvetlen kapcsolatot teremt Phileas Fogg-gal Huszonegyedik fejezet\n   Elnyeri-e a kétszáz font jutalmat a Tankadere kapitánya? Huszonkettedik fejezet\n   Passepartout belátja, hogy a világ végén sem árt, ha pénz van a zsebünkben Huszonharmadik fejezet\n   Passepartout orra módfelett hosszúra nyúlik Huszonnegyedik fejezet\n   Sikeres átkelés a Csendes-óceánon Huszonötödik fejezet\n   Meeting San Franciscóban. Futó benyomások Huszonhatodik fejezet\n   Utazás a nagy nyugati expresszen Huszonhetedik fejezet\n   Passepartout óránként húszmérföldes sebességgel átfutja a mormonok történetét Huszonnyolcadik fejezet\n   Passepartout a józan ész mellett kardoskodik, de nem hallgatnak rá Huszonkilencedik fejezet\n   Beszámoló bizonyos epizódokról, melyek csupán az Unió rail-roadjain adódnak Harmincadik fejezet\n   Phileas Fogg csupán a kötelességét teljesíti Harmincegyedik fejezet\n   Fix ugyancsak szívén viseli Phileas Fogg érdekeit Harminckettedik fejezet\n   Phileas Fogg maga fordul szembe a balszerencsével Harmincharmadik fejezet\n   Phileas Fogg a helyzet magaslatán Harmincnegyedik fejezet\n   Passepartout rossz, de meglehetősen eredeti szójátéka Harmincötödik fejezet\n   Passepartout nem várja meg, hogy gazdája kétszer megismételje parancsát Harminchatodik fejezet\n   Phileas Fogg árfolyama ismét felszökik Harminchetedik fejezet\n   Kiderül, hogy Phileas Fogg nem sokat nyert a világ körüli utazással, mindössze   a boldogságot találta meg",
    "Summary": "Ismertető    Ez az egyik legsikerültebb és legnépszerűbb Verne-regény. Főszereplője Phileas Fogg úr - az előkelő londoni Reform Club tagja - 1872 október másodikán vállalkozik arra, hogy egy 20.000 fontos fogadás keretében (ami teljes vagyonának mintegy felét teszi ki) 80 nap alatt körbeutazza a Földet. Az útvonalat is meghatározzák: London - Szuez - Bombay - Calcutta - Hongkong - Jokohama - San Francisco - New York - London. Fogg új inasával, Passepartout-tal indul fantasztikus világkörüli útjára. Amerika prériin, India tájain át vezet kalandos útjuk, melyek során sok egzotikus táj, állat és növény válik ismertté az olvasó számára. Szerencsevadászok, helyi kiskirályok és a mindenütt a nyomukban járó Fix nevű Scotland Yard nyomozó - aki egy angliai bankrablás tettesét véli üldözni főhősünkben -, hátráltatják útjukat. \n A Szuezből Bombayig tartó hajóúton még két nap előnyre is szert tesznek, amit aztán  hamarosan \"elvesztenek\", mert mielőtt elhagynák Indiát, megmentik a szépséges Aouda hercegnőt, akit  a barbár helyi törvények miatt - halott férjével együtt - máglyán akarnak elégetni. Az emberbaráti segítség miatti időveszteséget Fogg úr cseppet sem sajnálja, s immáron hárman folytatják az izgalmas versenyfutást az idővel a díjért és a becsületért. Wilbur Fix felügyelő sem tétlenkedik, Calcuttában sikerül letartóztatni Foggékat, ám ők sikeresen megszöknek a bebörtönzés elől, s így Fix tovább kényszerül követni őket Hongkongba.\n Yokohamáig az úr és szolgája külön kényszerül utazni, mivel csak Passepartout éri el a tervezett gőzhajót, Fogg egy másik hajón jut el Japánba. Yokohamában újra együtt vágnak neki az Amerikába tartó Atlanti-óceáni hajóútnak, mely során Fix, aki eddig hátráltatta az utazókat, taktikát vált és immár mindent megtesz, hogy hőseink visszajussanak Londonba, ahol letartóztathatja Phileas Foggot. A San Francisco és New York közti utazás során sok izgalmas és veszélyes kalandot élnek át az utazók, de New York-ban sajnos lekésik az Európába tartó hajót. Egy Bordeaux-ba tartó kis gőzösön indulnak el az öreg kontinens felé. A tengeri utazás itt sem zajlik le izgalmas kalandok nélkül, melynek végén Liverpool helyett az írországi Quuenstown-ba jutnak el. \n Mivel újra brit területre léptek, Fix immár hivatalosan is letartóztathatja Fogg urat. A félreértést hamarosan sikerül tisztázniuk, mivel a bankrablót Edinburgh-ban három nappal azelőtt letartóztatták. A késedelem azonban azt eredményezi, hogy Fogg és társa lekésik az utolsó olyan Londonba tartó vonatot, ami még időben a városba szállítaná őket. A fogadás már-már elvesztettnek tűnik, ám egy apró számítási hiba révén (mivel Kelet felé utazták körül a Földet és így átlépték a dátummeridiánt) 24 órával előbb érkezhettek célba. Nemcsak Fox becsülete állt helyre, hanem rátalált egy sokkal értékesebb dologra: a tűzhalálból megmentett indiai hercegnő igaz szerelmére is.  Verne e regénye annak ellenére vált nagyon népszerűvé, hogy itt semmilyen, a tudományos fantasztikum kellékének számító technikai különlegességet nem vonultat fel, hősei mindössze azokat a mindenki számára ismerős és elérhető technikai vívmányokat használják, melyek a történelem során először tették lehetővé az emberiség számára a globális turizmust.  A regényben csak mint futó lehetőség merül fel a hőlégballonos utazás, ám Fogg túl kiszámíthatatlannak és kockázatosnak ítéli az ötletet és el is veti. Sajnos a regény egyik korai filmadaptációja ezt a lehetőséget az utazás megtörtént részeként dolgozza fel, s emiatt sokak képzeletében Phileas Fogg és a hőlégballon képzete szorosan egybemosódott.  A nagyvonalúan, mégis találóan jellemzett figurákkal, mozgalmas cselekménnyel teli regény érdekes képét nyújtja az akkoriban kiteljesedő brit gyarmatbirodalomnak, melyben \"a nap sohasem nyugszik le\", s emiatt gyermekek és felnőttek kedves olvasmányélményei közé emelkedett.    Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu",
    "Labels": "MEK-02045 Nyolcvan nap alatt a Föld körül / Jules Verne \n;   fordító Csatlós János \r\nregény ;  magyar \r\neredeti kiadvány: Nyolcvan nap alatt a Föld körül / Jules Verne\nBudapest : Móra, 1980\nISBN 963 11 2176 3 \r\nKlasszikus világirodalom, Gyermek- és ifjúsági irodalom\nfrancia irodalom, ifjúsági regény, 19. sz.\r\nMEK-be került: 2004-08-27 \r\nURL: http://mek.oszk.hu/02000/02045",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/02000/02045/02045.pdf", "http://mek.oszk.hu/02000/02045/02045.htm", "http://mek.oszk.hu/02000/02045/02045.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/02000/02045/02045.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/02000/02045/02045.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/02000/02045/02045.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/02000/02045/02045.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Verne, Jules: Nyolcvan nap alatt a Föld körül\nhttp://mek.oszk.hu/02000/02045\n\n"
  },
  {
    "Title": "Örkény István: Válogatott egyperces novellák",
    "ThumbnailUrl": "http://mek.oszk.hu/06300/06345/borito.jpg",
    "DbId": "5942",
    "UrlId": "06300/06345",
    "Url": "http://mek.oszk.hu/06300/06345",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Használati utasítás\n Arról, hogy mi a groteszk\n \n Állapotok\n \n Nincs semmi újság\n Mi ez? mi ez?\n A színész halála\n Presztízs\n Jelenség\n Makacs sajtóhiba\n Legmerészebb álmaink is megvalósíthatók!\n Információ\n Üveghalál\n Magyar panteon\n In memoriam Dr. K. H. G.\n \n Arcképek\n \n Mit mond a hangszóró?\n A törzsvendég\n Nincs bocsánat\n Egy lelkiismeretes olvasó\n Dal\n \n Korképek\n \n Havas tájban két hagymakupola\n Perpetuum mobile\n Egy magyar író dedikációi\n Az öltözőben\n Korrajz\n Jellempróba\n Egy szoba, vályogfal, zsúpfedél\n 1949\n \n Visszájáról\n \n Az ember melegségre vágyik\n Rossz álom\n Itália\n Vallomás\n Mindig van remény\n Az új lakó\n Párizs, isten hozzád!\n \n Változatok\n \n Néhány perc külpolitika\n Hírek és álhírek\n A megváltó\n Változatok\n Emlékkönyvbe\n Választék\n Egy országgyűlési felszólalás\n A végzet\n Ballada a költészet hatalmáról\n Apróhirdetés\n Hír\n Nézzünk bizakodva a jövőbe!\n \"in our time\"\n Sokszor a legbonyolultabb dolgokban is jól megértjük egymást...\n Egy meghasonlott tulipán\n \n Helyszűke\n \n Fiaink\n Életben maradni\n Fasírt\n Sóhajnak beillő szózat egy ismeretlen rendeltetésű vasdarabhoz...\n Pecsét\n Szakmai önérzet\n Ahasvérus\n Gli ungheresi\n Az óbudai ikrek\n Visszatért a földre a magyar holdrakéta\n \n Tudakozó\n \n Az állatvédő egyesület közleménye\n Leltár\n Hogylétemről\n Egy gonddal kevesebb\n Polgártársak!\n Van választásunk\n Közvélemény-kutatás\n 170-100\n Még megkérdezte\n Ki mit tud\n A tudomány csarnokában\n Halhatatlanság\n \n Lehetőségek\n \n A sótartó felé\n Üres lap\n Egy rizsszem panaszai\n Nyilatkozat\n Szóvirágok\n Gondolatok a pincében\n Hiába sikerül egy vitás kérdést tisztázni, máris ott a következő talány\n Tudnivalók, közlekedési korlátozások a február 1-jei eseményekkel kapcsolatban\n Az otthon\n A magunk megvalósításának néhány változata\n Üzenet a palackban\n Az utolsó meggymag\n \n Példázatok\n \n A nagy menetelés\n Az autóvezető\n Kivégzési szabályzat\n Mi mindent kell tudni\n Nászutasok a légypapíron\n Tanuljunk idegen nyelveket!\n Trilla\n A pogány süttőfia süttő gondolatai...\n Az élet értelme\n Visszhang\n Budapest\n Bevégezetlen ragozás\n Ügylet\n Egy pocsolya emlékiratai",
    "Summary": "",
    "Labels": "MEK-06345 Válogatott egyperces novellák / Örkény István \n;   összeállító Fráter Zoltán \r\nelbeszélés(ek), humoreszk(ek) ;  magyar \r\nKészült az ISZT támogatásával. \r\neredeti kiadvány: Válogatott Egyperces novellák / Örkény István ; [... összeáll. Fráter Zoltán]\nBudapest : Palatinus, 2004\nISBN 963 9578 28 2\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 20.sz.\r\nMEK-be került: 2008-10-08 \r\nURL: http://mek.oszk.hu/06300/06345",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/06300/06345/06345.pdf", "http://mek.oszk.hu/06300/06345/06345.htm", "http://mek.oszk.hu/06300/06345/06345.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/06300/06345/06345.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/06300/06345/06345.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/06300/06345/06345.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/06300/06345/06345.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Örkény István: Válogatott egyperces novellák\nhttp://mek.oszk.hu/06300/06345\n\n"
  },
  {
    "Title": "Jókai Mór: Fekete gyémántok",
    "ThumbnailUrl": "http://mek.oszk.hu/00600/00691/borito.jpg",
    "DbId": "635",
    "UrlId": "00600/00691",
    "Url": "http://mek.oszk.hu/00600/00691",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "TartalomElső rész\n  Mielőtt ember lett volna a földönMásodik rész\n  Mikor már nem fér el az ember a földön \n  Egy fekete táj \n  A fekete gyémántok rabja \n  A másik fekete gyémántok \n  Az emberevő \n  A pénzcsináló \n  Doktor úr! \n  Theudelinda grófnő \n  Az album és lakói \n  Az ördögűző \n  A kellemetlen ember \n  Sublimior mathesis \n  Soirées amalgamantes \n  Iván felolvasása \n  Mágnes lovag \n  Egy kis niaiserie \n  A harmincháromféle asszony \n  Kettőt 'előre' \n  Adieu! \n  A tizenharmadik próba \n  A pénztudomány \n  Az előénekelt tallérok \n  Nem! - Evelina! \n  A halina-tisztelet \n  A két imádó \n  Ahol a gyémánt nem fog \n  A Bonda-völgyi vasút corollariumai \n  A szegény jó herceg \n  Dies Irae! \n  Du sublime au ridicule \n  Két gyermek \n  Immaculata \n  Férj és férfi \n  Dirmák Éva \n  Semmivé lenni \n  A kőszén! \n  A görög végrendelete \n  Mikor a föld ég a talpunk alatt \n  Gyermekjátékok \n  Heuréka! \n  Al pari! \n  Harc az alvilággal \n  Apoteózis \n  Angela Iváné lesz \n  Ki hogyan gyászol? \n  Nem! - Evila \n  Utolsó fejezet Jegyzet",
    "Summary": "IsmertetőA regényben két vállalkozó áll egymással szemben: Berend Iván,   a bondavölgyi kis bányaüzem vezetője, és Kaulmann Félix részvénytársasága. Kaulmann   minden erővel - főleg Sámuel apát segítségével - igyekszik megszerezni Berend   üzemét és a környező nagybirtokot, a Bondaváry grófok tulajdonát. Berend - bármennyire   kiváló tulajdonságok és nagy ésszel rendelkezik, s bármilyen példásan vezeti   is a kis üzemet - hamarosan elbukna az egyenlőtlen versenyben, ha nem segítené   egy romantikus véletlen. A cselekmény elején Kaulmann Félix Bécsbe csalja a   gyöyörűszép munkáslányt, Evilát. Vőlegénye, Szaffrán Péter - aki szintén Berend   munkásai közé tartozik - bosszúból felrobbantja a részvénytársaság tárnáit.   A Kaulmann-féle vállalkozás összeomlik, s az égő szénréteget csak Berend Iván   korszakalkotó találmányával tudják eloltani. A végkifejletet számos romantikus   fordulat előzi meg: a pesti társasági életből vett jelenetek, Berend Iván társasági   sikereinek mozzanatai, a Bondaváry grófok története, Evila sorsának alakulása,   Kaulmann Félix és Sámuel apát vagyonszerző törekvéseinek akciói. Forrás: Legeza Ilona könyvismertetői\n  http://legeza.oszk.hu",
    "Labels": "MEK-00691 Fekete gyémántok / Jókai Mór \nregény ;  magyar \r\neredeti kiadvány: Fekete gyémántok / Jókai Mór\nSzekszárd : Babits, 1993\nISBN 963 7806 80 6 \r\nKlasszikus magyar irodalom\nmagyar irodalom, 19. sz.\r\nMEK-be került: 2000-08-19 \r\nURL: http://mek.oszk.hu/00600/00691",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/00600/00691/00691.pdf", "http://mek.oszk.hu/00600/00691/00691.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/00600/00691/00691.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/00600/00691/00691.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/00600/00691/00691.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Jókai Mór: Fekete gyémántok\nhttp://mek.oszk.hu/00600/00691\n\n"
  },
  {
    "Title": "Lázár Ervin: Berzsián és Dideki",
    "ThumbnailUrl": "http://mek.oszk.hu/02700/02728/borito.jpg",
    "DbId": "2516",
    "UrlId": "02700/02728",
    "Url": "http://mek.oszk.hu/02700/02728",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Tartalom  Berzsián költő szakít az emberiséggel\n   Sróf mester szerel\n   Berzsián költő köszönti mesterét\n   Három szerencsétlen szakáll\n   A fűzfán fütyülő rézangyalát\n   Az elszabadult kantáta\n   Virágkoldusok",
    "Summary": "Ismertető  Berzsián a híres jobblada-költő (utál mindent, ami bal-lal    kezdődik) szomorú: az emberek lopnak, csalnak, hazudnak, vizezik a bort, klórozzák    a vizet, egymásnak vermet ásnak - elhatározza hát, hogy szakít az emberiséggel.    Nemcsak rajta múlik, hogy ez nem sikerül igazán. Sróf mester - aki szemrebbenés    nélkül készít televízióból taligát és taligából televíziót -, Violin, a fülrepesztő    zenész, és Zsebenciék locska-fecske lánya, Klopédia a legnagyobb bajban sem    hagyják magára. Segítenek rajta, amikor - világ csúfjára - Eszternek hatvanadik    születésnapjára nem ír köszöntőverset, s akkor is, amikor kiderül, hogy a költő    veszélyes képességgel rendelkezik: amit mérgében kíván, beteljesül. El is szaporodik    városszerte a lábtörés, villámcsapás, hasraesés, robbanás és nyelvbénulás. Az    egész Hörpentő, a nagy hírű szörpentő - ahol kilencvenkilenc-féle szörpöt mér    Vinkóci Lőrinc korcsmáros - törzsközönsége összefog, hogy orvosolja a bajt.    A rengeteg nyelvi leleménnyel, sok humorral és nagy mesélőkedvvel megírt történetek    - bizonyára minden gyereknek örömet szereznek majd.  Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu",
    "Labels": "MEK-02728 Berzsián és Dideki / Lázár Ervin \nmese(k) ;  magyar \r\neredeti kiadvány: Berzsián és Dideki / Lázár Ervin\n[Budapest] : Századvég, cop. 1993\nISBN 963 8384 37 9 \r\nGyermek- és ifjúsági irodalom, Kortárs magyar irodalom\nmeseregény, magyar irodalom, 20. sz.\r\nMEK-be került: 1999-06-30 \r\nURL: http://mek.oszk.hu/02700/02728",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/02700/02728/02728.pdf", "http://mek.oszk.hu/02700/02728/02728.htm", "http://mek.oszk.hu/02700/02728/02728.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/02700/02728/02728.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/02700/02728/02728.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/02700/02728/02728.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/02700/02728/02728.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Lázár Ervin: Berzsián és Dideki\nhttp://mek.oszk.hu/02700/02728\n\n"
  },
  {
    "Title": "Móra Ferenc: Kincskereső kisködmön",
    "ThumbnailUrl": "http://mek.oszk.hu/00900/00970/borito.jpg",
    "DbId": "857",
    "UrlId": "00900/00970",
    "Url": "http://mek.oszk.hu/00900/00970",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Tartalom Szépen szóló muzsika a cinegék királya\n  Az ősök kincse\n  A sarkantyús csizma\n  Hogyan tanultam meg olvasni?\n  A gyémántcserép\n  Miben lakik a magyar tündér?\n  Az utolsó öltés\n  Megy a ködmön világgá\n  Csontos Szigfrid\n  Malvinka\n  Megurasodom\n  Gá-bor-ka, Gá-bor-ka...\n  Puli\n  Néha a bő ködmön is szorít\n  Az ezüstköröm\n  A bűbájos előkerül\n  A kis bice-boca\n  Péter apó\n  Az égbelátó\n  Elvisz a markoláb\n  A kövek megszólalnak\n  Ünnep a malomházban",
    "Summary": "Ismertető A Kincskereső kisködmön Móra gyermekek számára írt művészi   önéletrajza. Az immár klasszikussá vált történet gyermekhőse a kis Gergő, akinek   világra csodálkozó töprengései, majd tapasztalással felhős tekintetét álombeli   tünemények, tündérek, nagy képességű vajákos (kuruzslással, jóslással foglalkozó)   öregek vagy gyöngéd és bölcs szülők éppúgy őrzik és irányítják, mint az élet   szigorú törvényeire figyelmeztető kudarcok és új látásokra sarkaló csalódások.   Elsősorban azonban szüleinek állít emléket az író ezekben a kedves elbeszélésekben,   akik jószívű, becsületes, de nagyon szegény emberek, és szeretettel, játékossággal   igyekeznek ellensúlyozni a nagy nyomort. Édesanyja a befagyott ablakon tanítja   meg írni-olvasni, édesapja pedig varázsködmönt készít fiának, de a benne lévő   tündér csak akkor szolgálja gazdáját, ha nem vét a tisztesség ellen. Az apja   korai halála után Gergő sorsa még nehezebbre fordul. Elkerül a szülői háztól,   ismerkedik az élettel és az emberekkel. Lassan megtanulja, hogy vannak önző,   gonosz emberek, akiktől óvakodni kell, de vannak becsületesek is, akikre számíthat   az élet nehéz pillanataiban. Apjától kapott tanítása végigkíséri az életét:   ködmön tündére csak addig melegít, amíg becsületes a gazdája. A Nyilas Misit   óvó anyai intelem, a 'Légy jó mindhalálig' csendül fel Móra regényében   is. Mellette tesznek hitet egész életükkel vagy vallanak csupán egy-egy gesztussal   a feledhetetlen figurák: a látszólag gonoszkodó öreg bűbájos maszkjában botorkáló,   nyomorék unokájáért aggódó Küsmödi, a munkában megrokkant, törékeny kis varrónő,   az ezüstgyűszűről álmodó Tündérke, Titulász doktor, a szegények orvosa és a   szülők. Márton szűcsöt a fia elsiratja, gyermekfejjel eltemeti, de örökségét   megőrzi, s megérti a kimondatlan tanítást, hogy a varázstündér, amely az életet   széppé és boldoggá teszi, a becsület és a szeretet.Forrás: Legeza Ilona könyvismertetői\n  http://legeza.oszk.hu",
    "Labels": "MEK-00970 Kincskereső kisködmön / Móra Ferenc \nregény ;  magyar \r\neredeti kiadvány: Kincskereső kisködmön / Móra Ferenc\nBp. : Móra, 1967 \r\nKlasszikus magyar irodalom, Gyermek- és ifjúsági irodalom\nmagyar irodalom, ifjúsági regény, 19-20. sz.\r\nMEK-be került: 1997-05-28 \r\nURL: http://mek.oszk.hu/00900/00970",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/00900/00970/00970.pdf", "http://mek.oszk.hu/00900/00970/00970.htm", "http://mek.oszk.hu/00900/00970/00970.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/00900/00970/00970.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/00900/00970/00970.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/00900/00970/00970.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/00900/00970/00970.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Móra Ferenc: Kincskereső kisködmön\nhttp://mek.oszk.hu/00900/00970\n\n"
  },
  {
    "Title": "Szerb Antal: Utas és holdvilág",
    "ThumbnailUrl": "http://mek.oszk.hu/15100/15105/borito.jpg",
    "DbId": null,
    "UrlId": "15100/15105",
    "Url": "http://mek.oszk.hu/15100/15105",
    "Creators": null,
    "SubTitle": " ",
    "Year": null,
    "Contents": "Regény egy középkorú férfiról, akit nászútján elcsábít Olaszország. 1937-es kiadás.",
    "Summary": "A regény többsíkú, rendkívül összetett alkotás. Klasszikus realista polgári műként indul, egy átlagos pesti házaspár olaszországi nászútjának iróniával átszőtt ábrázolásaként. A nászút apróbb-cseprőbb kalandjai azután egyre fantasztikusabb színezetet kapnak, előbb a férfiról, azután lassanként a nőről is kiderül, hogy éppen nem átlagpolgári nosztalgiákkal, de ősi, mitikus vágyakkal telítettek. Cselekvéseik egyre inkább mély lélektani alapozásúak lesznek, a realisztikus elbeszélésből mitológiai, kultúrtörténeti leírás kerekedik.\nSzerb Antal regénybeli utasa, nászútjáról a véletlen cinkossága révén, szinte holdvilágos transzban szökik meg fiatal felesége mellől, hogy kiegészítse, továbbélje azt az ifjúságot, mely visszavonhatatlanul elveszett. A regény arra az izgalmas kérdésre keresi a választ, hogy a lélek időgépén vissza lehet-e szállni a múltba, torzónak maradt élet-epizódokkal ki lehet-e teljesíteni, megszabadulhat-e az ember énje börtönéből, hazug \"felnőttsége\" bilincseiből, egy \"nem égben köttetett\" és talán mégis sors-kijelölte házasság diszharmóniáiból?\nSzerb Antal regényelméletének megfelelően a hétköznapi dolgok mellett megjelenik a műben a fantasztikum, a \"csoda\". A szerző hangneme is átalakul, a regényben megnő az esszészerű betétek, szellemi párbajok száma. A regénynek ez a része igen sokat hasznosít a szellemtörténet misztikába hajló változataiból. A mű bizonyos része ma már avultnak tekinthető, de számos értéke miatt utat talál az olvasóhoz. Különösen vonzó az írónak az egész regényen végigvonuló játékos derűs humora, a saját elméleteit is iróniával szemlélő látásmódja, a végig feszült izgalmasan bonyolított cselekmény, mindezek mellett olasz városok élete, kultúr- és szellemtörténete színesedik meg könnyed és fölényes előadásban.",
    "Labels": "MEK-15105 Utas és holdvilág / Szerb Antal \nregény ;  magyar \r\nBudapest : Magyar Elektronikus Könyvtárért Egyesület, 2016\n\r\nKészült az ISZT támogatásával. \r\nISBN 978 615 5572 05 0 \r\neredeti kiadvány: Utas és holdvilág / Szerb Antal\n[Budapest] : Révai, [1937]\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 20. sz.\r\nMEK-be került: 2016-02-29 \r\nURL: http://mek.oszk.hu/15100/15105 \nCC licensz: Nevezd meg! - Így add tovább!",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/15100/15105/15105.htm", "http://mek.oszk.hu/15100/15105/pdf/15105.pdf", "http://mek.oszk.hu/15100/15105/15105.doc" ],
    "MediaDictionary": [
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/15100/15105/15105.htm"
      },
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/15100/15105/pdf/15105.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/15100/15105/15105.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/15100/15105/15105.htm",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Szerb Antal: Utas és holdvilág\nhttp://mek.oszk.hu/15100/15105\n\n"
  },
  {
    "Title": "Doyle, Arthur Conan: Sherlock Holmes kalandjai",
    "ThumbnailUrl": "http://mek.oszk.hu/01700/01769/borito.jpg",
    "DbId": "1602",
    "UrlId": "01700/01769",
    "Url": "http://mek.oszk.hu/01700/01769",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Tartalom   I \n    Botrány Csehországban   II \n    Az eltűnt vőlegény  III \n    A Rőt Liga  IV \n    A Boscombe-völgyi rejtély  V \n    Az öt narancsmag  VI \n    A ferde szájú  VII \n    A kék karbunkulus  VIII \n    A pettyes pánt  IX \n    A mérnök hüvelykujja  X \n    Az eltűnt menyasszony  XI \n    A berillköves diadém  XII \n    A Vérbükkös tanya",
    "Summary": "Ismertető   Doyle a modern detektívregény megteremtésével szerzett maradandó    helyet a világirodalomban. Tudományos módszerekkel dolgozó, mindent    pompásan megfigyelő, vaslogikájú detektívhőse, Sherlock Holmes    legendás alakká vált: fiktív lakása ma múzeum, rajongóinak népes    tábora egyesületet tart fenn, még napjainkban is írnak róla regényeket    és filmeket. Hűséges famulusa, Watson doktor, a nyomozások naiv    elbeszélője szintén detektívregény-alakok hosszú sorának őse (pl.    Agatha Christie Poirot-jának is). Doyle több kötetnyi elbeszélést írt    Holmes kalandjairól, meg néhány regényt, utóbbiak közé tartozik az    eredetileg 1902-ben megjelent A Sátán kutyája.  Forrás: Új Könyvek adatbázisa, 1994-2000\n    szerk.: Könyvtári Intézet\n    http://www.ki.oszk.hu/szervezeti-gyio.html#uk",
    "Labels": "MEK-01769 Sherlock Holmes kalandjai / Arthur Conan Doyle \n;   fordító Boronkay Zsuzsa, Nikowitz Oszkár, Takácsy Gizella \r\nelbeszélés(ek) ;  magyar \r\neredeti kiadvány: Sherlock Holmes kalandjai / Arthur Conan Doyle\nBudapest : Ifjúsági Lapkiadó, 1987\nISBN 963 422 934 4\n \r\nKlasszikus világirodalom, Szórakoztató irodalom, sci-fi\nangol irodalom, bűnügyi elbeszélés, 19-20. sz.\r\nMEK-be került: 2004-05-14 \r\nURL: http://mek.oszk.hu/01700/01769",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/01700/01769/01769.pdf", "http://mek.oszk.hu/01700/01769/01769.htm", "http://mek.oszk.hu/01700/01769/01769.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/01700/01769/01769.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/01700/01769/01769.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/01700/01769/01769.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/01700/01769/01769.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Doyle, Arthur Conan: Sherlock Holmes kalandjai\nhttp://mek.oszk.hu/01700/01769\n\n"
  },
  {
    "Title": "Dumas, Alexandre: A három testőr",
    "ThumbnailUrl": "http://mek.oszk.hu/02000/02037/borito.jpg",
    "DbId": "1864",
    "UrlId": "02000/02037",
    "Url": "http://mek.oszk.hu/02000/02037",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Tartalom  Első kötet Előszó\n   Idősb D'Artagnan három ajándéka\n   Tréville úr várószobája\n   A kihallgatás\n   Athos válla, Porthos kardszíja és Aramis zsebkendője\n   A király testőrei és a bíboros úr gárdistái\n   Õfelsége XIII. Lajos király\n   Testőrök otthon\n   Udvari cselszövés\n   D'Artagnan élre tör\n   Egy tizenhetedik századi patkányfogó\n   További bonyodalmak\n   Georges Villiers, Buckingham hercege\n   Bonacieux úr\n   A meung-i ember\n   Tollforgatók és kardforgatók\n   Séguier főpecsétőr, akárcsak hajdanán, több ízben a harangkötél után nyúl\n   Bonacieux úr és neje\n   Az udvarló és a férj\n   A haditerv\n   Úton\n   Winter grófnő\n   A városházi bál\n   A pásztoróra\n   A pavilon\n   Porthos\n   Aramis dolgozata\n   Athos felesége\n   Hazatérés\n   Vadászat felszerelésre\n   Milady  Második kötet Angolok és franciák\n   Ügyészek lakomája\n   A szobalány meg az úrnője\n   Aramis és Porthos felszerelése\n   Sötétben minden macska fekete\n   Bosszútervek\n   Milady titka\n   Hogyan szerezte meg Athos, fölöttébb kényelmesen, a felszerelését\n   Látomás\n   Iszonyú látomás\n   La Rochelle ostroma\n   Egy kis Anjou-i bor\n   A Vörös Galambdúc fogadóban\n   Mi mindenre jó egy kályhacső\n   Családi jelenet\n   Szent Gervasius-bástya\n   Testőrtanácskozás\n   Családi ügy\n   Balcsillag alatt\n   Tokoni beszélgetés\n   Tiszt!\n   A fogoly első napja\n   A fogoly második napja\n   A fogoly harmadik napja\n   A fogoly negyedik napja\n   A fogoly ötödik napja\n   Mint a klasszikus tragédiában\n   A szökés\n   Mi történt Portsmouth-ban 1628. augusztus 23-án\n   Franciaországban\n   A béthune-i karmelita kolostor\n   Kárhozott lelkek találkozója\n   Egy csepp víz\n   A vörös köpönyeges\n   Ítélet\n   A kivégzés\n   A történet vége\n   Epilógus",
    "Summary": "Ismertető  Mint Dumas más sikerültebb regényei, A három testőr    is afféle botrányköve az irodalomnak: kétségkívül, hogy szerzőjük a lehető legolcsóbb    anyagból építkezett. Felhasználta hozzájuk a másodlagossá vált 'ponyvára'    süllyedt romantika szinte minden kellékét: a titokzatosságot, a vérbosszú különböző    motívumait, az éteri lelkesültséget, az abszolút férfias bátorságot és hősiességet,    a női becsület himnuszait és a démoni, erotikus vonzerejével élő és visszaélő    'gonosz szépség' mítoszát, a nagyvilág pompáját, a byroni világfájdalmat    stb, stb. És mégis, mindennek ellenére, művei nemcsak hallatlanul népszerűek,    de az irodalmár sem vonhatja meg tőlük a csodálatát. A három testőr ma    is, másfél évszázad után, izgalmas, letehetetlen könyv. Számtalanszor megfilmesítették    úgy is, hogy komolyan vették annak szereplőit, vagy alakították át ironikusra,    nyomába sem értek, érnek a regénynek. Sajátos báját, utánozhatatlan varázsát    ugyanis éppen az adja, ahogy az író egyrészt lelkesedik hőseiért, a gyönyörű,    jóságos Bonacieux asszonyért, avagy a heves vérű, ám minden jóra kapható D'Artagnanért,    barátaiért, a király legderekabb testőreiért, szívből gyűlöli a gonosz királyt,    másrészt nevetni is tud gyerekes fantáziája termékein, kalandjaikat végig izgalmasnak,    többesélyesnek mutatja. A gazdag variációk (nincs két egyforma párbaj a műben,    pedig ugyancsak hemzseg ezektől), a változatos eseménymenet, a még egészségesnek    érezhető enyhe szadizmus, vérszomj, a nem túlságosan árulkodó, az egész művet    belengő erotika, a színes történelmi kolorit, a jóízű humor teszi ma is kívánatossá.    Annál is inkább, mert a múlt századi és a jelen utódai sohasem tudják megközelíteni    Dumas prózáját, csak silány epigonjai. Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu",
    "Labels": "MEK-02037 A három testőr / Alexandre Dumas \n;   fordító Csatlós János, Rónay György \r\nregény ;  magyar \r\neredeti kiadvány: A három testőr / Alexandre Dumas\nBudapest : Szépirod. Kiadó, 1961\n \r\nKlasszikus világirodalom\nfrancia irodalom, 19. sz.\r\nMEK-be került: 2004-08-26 \r\nURL: http://mek.oszk.hu/02000/02037",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/02000/02037/02037.pdf", "http://mek.oszk.hu/02000/02037/02037.doc", "http://mek.oszk.hu/02000/02037/html/" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/02000/02037/02037.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/02000/02037/02037.doc"
      },
      {
        "Key": "HU/02000/02037/HTML/",
        "Value": "http://mek.oszk.hu/02000/02037/html/"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/02000/02037/02037.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Dumas, Alexandre: A három testőr\nhttp://mek.oszk.hu/02000/02037\n\n"
  },

  {
    "Title": "Frank, Anne: Anne Frank naplója",
    "ThumbnailUrl": "http://mek.oszk.hu/00200/00261/borito.jpg",
    "DbId": null,
    "UrlId": "00200/00261",
    "Url": "http://mek.oszk.hu/00200/00261",
    "Creators": null,
    "SubTitle": " ",
    "Year": null,
    "Contents": "",
    "Summary": "Anne Frank egyetlen írásával vált világhírűvé, naplójával, amelyben a második világháború egyik szörnyű tragédiájának eseményeit, reflexióit örökítette meg. Szüleivel 1933-ban emigrált Amszterdamba. A családot azonban itt is utolérte a nácizmus őrülete, és 1942-ben a német megszállás után egy amszterdami ház rejtekébe kényszerültek, itt, a 'hátsó traktus' feltételezett védelmében íródott Anne naplója, amelyet 1942 és 1944 között vezetett. Nagy részletességgel, a világra nyiladozó értelem naivságával számol be a körülötte beteljesülő, végzetes eseményekről. A könnyed, színes csevegés az idő haladtával úgy válik egyre drámaibbá, ahogyan az értetlen, világra rácsodálkozó kislányból - a kiszolgáltatottság szorításában - koraérett felnőtt válik. Stílusa ugyanakkor mindvégig egyéni, finom humorral átszőtt beszámoló marad. Naplóját megszemélyesíti, és levélformában, önvallomásszerűen tolmácsolja megfigyeléseit könyvekről, elméletekről és emberekről; az első szerelemről és a legszebb emberi érzésről, a szeretetről. A napló híven tudósít a rejtőzködő családok mindennapjairól, a túlélés művészetéről és a háborús eseményekről is, amelyeknek szerencsés végkifejletében, a szabadulás eljövetelében Anne bízott, és amelyet már nem érhetett meg. 1944.augusztus 4-én felfedezték rejtekhelyüket, és családjával együtt elfogták. Egy bergen-belseni táborban halt meg; tragikusan rövid élete szépségeiről az amszterdami ház romjai között megtalált napló számol be - örök mementóként. A napló csorbítatlan, teljes kiadása csak az apa, Otto Frank halála után, a kilencvenes évek elején jelent meg először Amszertamban; a rövidített kiadások után a hiteles szöveg első magyar nyelvű kiadását csak 2000 januárjában kapták kézhez az olvasók. A jelen változat a rövidített kiadásból készült. Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu/",
    "Labels": "MEK-00261 Anne Frank naplója : A hátsó traktus / Anne Frank \n;   fordító F. Solti Erzsébet \r\nnapló ;  magyar \r\nA verseket Frank László fordította \r\neredeti kiadvány: \"Anne Frank naplója: A hátsó traktus\"\nBudapest, Európa Könyvkiadó, 1959. \r\nKortárs világirodalom\nnémet irodalom, zsidó irodalom, második világháború, 20. sz.\r\nMEK-be került: 2000-11-15 \r\nURL: http://mek.oszk.hu/00200/00261",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/00200/00261/00261.pdf", "http://mek.oszk.hu/00200/00261/00261.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/00200/00261/00261.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/00200/00261/00261.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/00200/00261/00261.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Frank, Anne: Anne Frank naplója  / A hátsó traktus\nhttp://mek.oszk.hu/00200/00261\n\n"
  },
  {
    "Title": "Madách Imre: Az ember tragédiája",
    "ThumbnailUrl": "http://mek.oszk.hu/06200/06266/borito.jpg",
    "DbId": "6006",
    "UrlId": "06200/06266",
    "Url": "http://mek.oszk.hu/06200/06266",
    "Creators": null,
    "SubTitle": null,
    "Year": "2002",
    "Contents": "A Tragédia cselekménysorozata az Édenből indul:   a bűnbe esett két emberi ős, Ádám és Éva kiűzetésével a Paradicsomból   (1-3 szín). A lét tudatára ébredt ember ismerni akarja ivadékának, az emberiségnek   jövőjét, Lucifer álmot bocsát rá és végigvezeti őt az emberiség történelmén.   A 4-14. színek az álomlátás színei, az emberiség történelmének felvonultatása   a világtörténelem rendjében a kezdetektől (ókori rabszolgatartól) a Madách szerint   elképzelt jövőig. A történelmi színek a hegeli tézis-antitézis-szintézis jegyében   pompásan festett miniatűrök, jellemző képét adják az egyes koroknak. Ádám sorsa   a történelmi korokban mindvégig bukás; mindegyik jelenet egy-egy kis tragédia,   amelyben a hős azon bukik el, ami a legjobb benne, eszményi önmegvalósítása   jut zátonyra, eszményeivel bukik. A kor nemes eszmei tartalmát képviselő, a   tulajdonképpeni történelmi ember törekvései elakadnak, megtörnek a percemberkék   többségéből álló történelmietlen közegben. Ez adja a tragédia főkonfliktusát,   azt sugallva, hogy nem lehet úszni a kornak ellenében, a tömeg vezére csupán   az lehet, aki hozzá hasonul. Ádám bukása ellenére a töretlen akarat képviselője; az ő jellemét   egészíti ki Lucifer, mint a szabadság, önállóság és az ennek kielégítését biztosító   tudás igényének hordozója, Éva alakja pedig mint a költőiség, líraiság forrása,   az érzelem megtestesítője. A főszereplők képviselte hármas jellemrendszeren   keresztül bontakozik ki a mű leghatározottabb jelentéstartalma: az ember tragédiája   az, hogy az akarat, az ész, érzelem diszharmóniája megbontja a tökéletes létezésformát.   Az Úr szava a végjelenetben (15. szín) a három egységben jelölt megoldást, s   választ ad arra is, mi az értelme az emberi életnek: hogy halandósága tudatában   is legyen képes küzdeni végzete ellen, s vállalja a személyiségben rejlő érték   érvényesítését. Az ember tragédiája nem a történelmi színekben kezdődik, hanem   amikor a tudás és az élet fölötti uralom megszerzésének útjára lép. Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu",
    "Summary": null,
    "Labels": "MEK-06266 Az ember tragédiája : Drámai költemény / Madách Imre \nszíndarab(ok) ;  magyar \r\nBudapest : Neumann Kht., 2002\n\r\n\r\n(A magyar dráma gyöngyszemei ; 3.)\r\neredeti kiadvány: Madách Imre válogatott drámái / [a szöveget gond. és az utószót írta Sirató Ildikó] ; [a ... grafikákat Sárkány Győző kész.]\nBudapest : Unikornis, 1995\n(A magyar dráma gyöngyszemei, 1218-4780 ; 3.)\nISBN 963 427 040 9\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 19. sz.\r\nMEK-be került: 2008-09-11 \r\nURL: http://mek.oszk.hu/06200/06266",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/06200/06266/html/" ],
    "MediaDictionary": [
      {
        "Key": "HU/06200/06266/HTML/",
        "Value": "http://mek.oszk.hu/06200/06266/html/"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/06200/06266/html/",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Madách Imre: Az ember tragédiája  / Drámai költemény\nhttp://mek.oszk.hu/06200/06266\n\n"
  },

  {
    "Title": "Freud, Sigmund: Pszichoanalízis",
    "ThumbnailUrl": "http://mek.oszk.hu/01100/01160/borito.jpg",
    "DbId": "1053",
    "UrlId": "01100/01160",
    "Url": "http://mek.oszk.hu/01100/01160",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "Freud a század elejére már nagyjából mindazt felfedezte, elméletileg    kidolgozta és a gyakorlatban is tesztelte, amit ma az ő nevével jegyzett pszichológiai    elméletben fontosnak tartunk. Bár a továbbiakban még alapvető művei jelentek    meg, amelyek részint konkretizálták, részint (pl. a kultúra területére) kiterjesztették    a 'freudizmust', a mélylélektani megközelítésmódot és a pszichoanalízist    mint gyógyászati eljárást és kezelést, az, amit ma egy nem szakembernek minderről    tudni kell vagy érdemes, az már az 1900-as években készen állt. A mestert 1909-ben    amerikai előadásokra kérték fel, méghozzá olyan előadások tartására, amelyeknek    közönsége nem szakemberekből, nem orvosokból és pszichológusokból állt. Ez a    kötet ezeket az előadásokat tartalmazza, kétségkívül a legautentikusabb és leginkább    közérthető Freud-művet (ha talán nem is a legérdekesebbet, legizgalmasabbat). Előadásaiban Freud egyszerű szavakkal, minden tudományoskodást,    szakzsargont, de egyúttal minden mélyebb dokumentációt (köztük joggal híres    és élvezetes példáit is) elhagyva, elmondja, leírja mindazt, amit a legfontosabbnak    tart: elméletét, modelljét a tudatról és a tudatalattiról, az elfojtásról és    a gyermeki szexualitásról, a hisztériáról és a lelki betegségekről, ezek okairól    és gyógyításáról, a felejtésről és szublimálásról, a vágykiteljesítésről és    neurózisokról stb. Az előadások utalnak Freud 'forrásaira' is, azokra    az elméletekre és kutatásokra (köztük Breuer és Janet vizsgálataira), amelyekre    építve Freud a maga koncepciójához eljutott. A mai olvasó tehát teljesebb képet    kap a Pszichoanalízis-ből a freudizmusról, valamint kedvet is ahhoz, hogy más    Freud-munkákat vegyen a kezébe. Tekintettel a freudizmus szinte felmérhetetlen művelődési,    irodalmi stb. hatására, valamint arra, hogy a freudi alapkategóriák a mindennapi    gondolkodásnak is szerves részeivé és metaforáivá váltak, a kis könyvet érdemes    elolvasni.  Forrás: Legeza Ilona könyvismertetői\n   http://legeza.oszk.hu",
    "Summary": null,
    "Labels": "MEK-01160 Pszichoanalízis : Öt előadás 1909-ben, a Worcesteri Clark Universityn / Sigmund Freud \n;   fordító Ferenczi Sándor \r\n\t eredeti cím: Über Psychoanalyse \n\r\nelőadás(ok) ;  magyar \r\neredeti kiadvány: Pszichoanalízis : Öt előadás 1909-ben, a worcesteri Clark Universityn / Sigmund Freud\n[Budapest] : Kossuth, 1997\nISBN 963 09 3919 3 \r\nPszichológia\npszichoanalízis, mélylélektan, Freud, Sigmund (1856-1939), előadás, 19-20. sz.\r\nMEK-be került: 2000-11-09 \r\nURL: http://mek.oszk.hu/01100/01160",
    "Recommendation": null,
    "HasContent": true,
    "Media": [],
    "MediaDictionary": [],
    "PreferedMedia": "",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Freud, Sigmund: Pszichoanalízis  / Öt előadás 1909-ben, a Worcesteri Clark Universityn\nhttp://mek.oszk.hu/01100/01160\n\n"
  },
  {
    "Title": "Rejtő Jenő: Piszkos Fred, a kapitány",
    "ThumbnailUrl": "http://mek.oszk.hu/01000/01064/borito.jpg",
    "DbId": "957",
    "UrlId": "01000/01064",
    "Url": "http://mek.oszk.hu/01000/01064",
    "Creators": null,
    "SubTitle": null,
    "Year": "",
    "Contents": "'Uram! A késemért jöttem!' - így kezdődik a ponyvaparódia,   mely írójának legsikeresebb, leghíresebb könyve. Fülig Jimmy kihúzza áldozata   hátából (annak tiltakozása ellenére) a gyöngyháznyelű kést, és elszegődik a   Honolulu-Star nevű luxushajóra az általa leütött fűtő és pincér helyére. A hajón   találkozik Piszkos Freddel, aki potyautasként és a hajón utazó, ifjú St. Anioni   de Vicenzo Y Galapagos főherceg személyi őrzöjeként utazik a Boldogság szigetére.   A kalandos hajóúton Fülig Jimmy megállapodik a főherceggel, hogy néhány napra   szerepet cserélnek. A főherceg az 'alvilággal' való ismerkedést Szingapurban   kezdi, és csakhamar kiváló verekedő hírébe keveredik, míg Fülig Jimmy a kormányzás   útvesztőiben és nem kevés szorongatott helyzetében egyre többször az ökléhez   folyamodik. A főherceg közben megismerkedik a saját királyságát megdönteni akaró   összeesküvés tagjaival, és erős kényszer hatására elindul, Piszkos Freddel a   nyomában, birodalma visszaszerzéséért. Fülig Jimmy azonban már rendet csinált,   és semmi akadálya, hogy a főherceg boldogan vezesse az országot Vöröskarommal   az oldalán, aki az összeesküvés vezetőjének lánya. Ebből az alkalomból Piszkos   Fredet is megmosdatják, mivel kiderül, hogy nemcsak személyi őrzője, hanem édesapja   is a főhercegnek.A mindvégig groteszk könyvet fordulatos cselekménye mellett   elsősorban szellemessége teszi olvasmányossá.Forrás: Legeza Ilona könyvismertetői\n  http://legeza.oszk.hu",
    "Summary": null,
    "Labels": "MEK-01064 Piszkos Fred, a kapitány / Rejtő Jenő \nregény ;  magyar \r\neredeti kiadvány: Piszkos Fred, a kapitány / Rejtő Jenő\nBp. : Magvető, 1958 \r\nSzórakoztató irodalom, sci-fi\nmagyar irodalom, 20. sz.\r\nMEK-be került: 1999-06-14 \r\nURL: http://mek.oszk.hu/01000/01064",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/01000/01064/01064.pdf", "http://mek.oszk.hu/01000/01064/01064.htm", "http://mek.oszk.hu/01000/01064/01064.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/01000/01064/01064.pdf"
      },
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/01000/01064/01064.htm"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/01000/01064/01064.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/01000/01064/01064.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Rejtő Jenő: Piszkos Fred, a kapitány\nhttp://mek.oszk.hu/01000/01064\n\n"
  },














































  {
    "Title": "Szomaházy István: Meseváros",
    "ThumbnailUrl": "http://mek.oszk.hu/15800/15853/borito.jpg",
    "DbId": null,
    "UrlId": "15800/15853",
    "Url": "http://mek.oszk.hu/15800/15853/?from=rss",
    "Creators": null,
    "SubTitle": null,
    "Year": null,
    "Contents": "Az \"Egyetemes Regénytár\" sorozatban 1925-ben megjelent regény egy Amerikából hazatért milliomosról, aki feléleszti ifjúkora kisvárosát.",
    "Summary": null,
    "Labels": "MEK-15853 Meseváros : Regény / Szomaházy István \nregény ;  magyar \r\nBudapest : Magyar Elektronikus Könyvtárért Egyesület, 2016\n\r\n\r\n(Egyetemes regénytár ; II. 24.)\r\nISBN 978 615 5472 11 4 \r\neredeti kiadvány: Meseváros : regény / Szomaházy István\nBudapest : Singer és Wolfner, 1925\n(Egyetemes regénytár. II. ; 24.)\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 19-20. sz.\r\nMEK-be került: 2016-08-17 \r\nURL: http://mek.oszk.hu/15800/15853 \nJogi közlemény: Nem jogvédett.",
    "Recommendation": "Meseváros : Regény / Szomaházy István Klasszikus magyar irodalommagyar irodalom, 19-20. sz. 'A félszázadot, mely Bakonyvár meseházai fölött elvonult, egy láthatatlan kéz letörölte az idők táblájáról. A holtak nem tértek vissza a temetőből, de a milieut, melyben hosszu áloméletüket eltöltötték, egy csodatévő bűvészmester változatlanul idevarázsolta megint a festői sziklák közé, melyek közt a bakonyváriak apró regényei lejátszódtak.'",
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/15800/15853/15853.htm", "http://mek.oszk.hu/15800/15853/pdf/15853.pdf", "http://mek.oszk.hu/15800/15853/15853.doc" ],
    "MediaDictionary": [
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/15800/15853/15853.htm"
      },
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/15800/15853/pdf/15853.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/15800/15853/15853.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/15800/15853/15853.htm",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Szomaházy István: Meseváros  / Regény\nhttp://mek.oszk.hu/15800/15853/?from=rss\n\n"
  },
  {
    "Title": "Pálfy Gabriella: Mandala / Felnőtt színezők",
    "ThumbnailUrl": "http://mek.oszk.hu/15800/15847/borito.jpg",
    "DbId": null,
    "UrlId": "15800/15847",
    "Url": "http://mek.oszk.hu/15800/15847/?from=rss",
    "Creators": null,
    "SubTitle": null,
    "Year": null,
    "Contents": "Felnőtteknek szánt kifesthető mandalák gyűjteménye.",
    "Summary": null,
    "Labels": "MEK-15847 Mandala : Felnőtt színezők / Pálfy Gabriella \ngrafika ;  magyar \r\n[S.l.] : [Szerző], 2016\n\r\nIllusztrált. \r\nKeleti vallások, Egyéb grafikus dokumentumok\nmandala, kifestőkönyv\r\nMEK-be került: 2016-08-16 \r\nURL: http://mek.oszk.hu/15800/15847 \nCC licensz: Nevezd meg! - Ne add el! - Ne változtasd!",
    "Recommendation": "Mandala : Felnőtt színezők / Pálfy Gabriella Keleti vallások, Egyéb grafikus dokumentumokmandala, kifestőkönyv ",
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/15800/15847/15847.pdf", "http://mek.oszk.hu/15800/15847/15847.doc" ],
    "MediaDictionary": [
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/15800/15847/15847.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/15800/15847/15847.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/15800/15847/15847.pdf",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Pálfy Gabriella: Mandala  / Felnőtt színezők\nhttp://mek.oszk.hu/15800/15847/?from=rss\n\n"
  },


  {
    "Title": "Szerb Antal: A Pendragon-legenda",
    "ThumbnailUrl": "http://mek.oszk.hu/14800/14898/borito.jpg",
    "DbId": null,
    "UrlId": "14800/14898",
    "Url": "http://mek.oszk.hu/14800/14898",
    "Creators": null,
    "SubTitle": " ",
    "Year": null,
    "Contents": "Szerb Antal humorosan misztikus bűnügyi regényének korabeli kiadása.",
    "Summary": "A Pendragon-legenda a főként irodalomtörténészként és esztétikusként ismert Szerb Antal sajátos műve. Egyszerre bűnügyi, humoros, kalandos regény s ugyanakkor mindennek paródiája is. Az izgalmas kísértettörténet a legendákkal teli walesi tájra viszi el az olvasót egy hatalmas örökségért folyó lélegzetelállító hajsza keretében.",
    "Labels": "MEK-14898 A Pendragon-legenda / Szerb Antal \nregény ;  magyar \r\nBudapest : Magyar Elektronikus Könyvtárért Egyesület, 2016\n\r\nKészült az ISZT támogatásával. \r\nISBN 978 615 5572 02 9 \r\neredeti kiadvány: A Pendragon-legenda / Szerb Antal\nBudapest : Franklin, [1934]\n \r\nKlasszikus magyar irodalom\nmagyar irodalom, 20. sz.\r\nMEK-be került: 2016-01-12 \r\nURL: http://mek.oszk.hu/14800/14898 \nCC licensz: Nevezd meg! - Így add tovább!",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/14800/14898/14898.htm", "http://mek.oszk.hu/14800/14898/pdf/14898.pdf", "http://mek.oszk.hu/14800/14898/14898.doc" ],
    "MediaDictionary": [
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/14800/14898/14898.htm"
      },
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/14800/14898/pdf/14898.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/14800/14898/14898.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/14800/14898/14898.htm",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Szerb Antal: A Pendragon-legenda\nhttp://mek.oszk.hu/14800/14898\n\n"
  },

  {
    "Title": "Rustaveli, Sota: Tariel, a párducbőrös lovag",
    "ThumbnailUrl": "http://mek.oszk.hu/15700/15756/borito.jpg",
    "DbId": null,
    "UrlId": "15700/15756",
    "Url": "http://mek.oszk.hu/15700/15756",
    "Creators": null,
    "SubTitle": " ",
    "Year": null,
    "Contents": "A 12. században íródott grúz nemzeti eposz Vikár Béla fordításában, Zichy Mihály illusztrációival.",
    "Summary": "Első finnországi utam alkalmával, 1889 nyarán, meglátogattam Zichy Mihály hírneves művészünket. Szentpétervár közelében, egy kis finn faluban, Lachtán fogadott, azzal a páratlan szeretetreméltósággal és magyaros vendéglátással, melyben minden honfitársát részeltette, aki nála megfordult.\nZichy egy díszmunkát mutatott nekem, amely akkoriban jelent meg. Az előttem ismeretlen nyelven és betűkkel nyomtatott mű a georgiai - vagy a mint ők saját nyelvükön mondják: khartvel, oroszosan: grúz - nép legnagyobb költőjének, a XII. században élt Rusztaveli Sotának regényes eposza volt, Zichy Mihály illusztrációival. Zichy felhíván figyelmemet erre a költeményre, elmondta: mikép esett meg, hogy az addig előtte is merőben ismeretlen remekmű illusztrálása épen őneki jutott feladatául.\nA dolognak volt valami előzménye. Zichy Mihály, még mint III. Sándor cárnak udvari festője, a 70-es évek utóján megjelent egy katonai ünnepélyen Tifliszben. Ottlétéről értesült a georgiai nemesség és megkérte őt, rendezzen a katonai ünneppel kapcsolatosan jótékony célra élőképeket a georgiai költészet régi remekéből, a Párducbőrös lovagból. Zichy örömest hajolt a Baratoff hercegnőtől és a világszép georgiai nőktől támogatott kérelemre s 10 élőképet állított össze a Párducbőrből. A képekben csupa hercegek és hercegnők szerepeltek. A színház telistele volt s a közönség lelkesedése határtalan. ?Magam sem tudom, - írja[1] hányszor hívtak ki az egyes képek között.?\nÚgy látszik, ez a nagysikerű első vállalkozás érlelte meg a Párducbőrös lovagnak Zichy által való illusztrálása eszméjét a georgiai művészet- és irodalombarátok között. Mikor néhány évvel később Zichy Mihály, III. Sándor cárral együtt utazva, ismét Tifliszbe került, egy küldöttség járult a cár elé s a következő kérelmet terjesztette elő:\n- Felség, neked van egy híres művészed, nekünk van egy híres költeményünk: engedd meg, hogy ezt a kettőt összehozzuk. A te nagy művészed maradjon itt köztünk egypár hónapig s illusztrálja a mi nagy költőnk művét egy nemzeti díszkiadás számára.\nA cár megkérdezte Zichyt: - Akarod? Nekem nincs ellene kifogásom.\nA művész kijelentette, hogy a legnagyobb örömmel tesz eleget a nemes georgiai nép óhajának. Hónapokat töltött a cár engedelmével Georgiában. Oroszra fordították neki az éposz tartalmát s buzgón támogatták őt tanulmányaiban, melyeket véghetetlen szorgalommal a helyszínén folytatott.\nIgy születtek meg a Párducbőrös lovag gyönyörű képei, Zichynek azon illusztrációi, melyeket szinte legtöbbre tartott. Ezek eredetijeit a díszkiadás megjelente után különböző külföldi kiállításokon a Zichytől hozzájuk írt magyarázatokkal sokan látták és csodálták. Zichy előttem is élénk örömmel emlékezett vissza arra, mily szeretettel ünnepelték, mennyire elhalmozták ottani tartózkodása során elismerésük minden jelével a georgiai előkelőségek. Neve époly népszerű lett Georgia-szerte, mint Thamara királynőé vagy Rusztavelié. ?Ezt fordítsa le!? mondta nekem.\nÉn akkoriban, amikor mindezeket Zichytól megtudtam, a Kalevalával foglalkozva, nem is gondolhattam Rusztaveli munkájának lefordítására. De a nagy művész buzdító szavait nem feledtem el. Hozzáfogtam a georgiai nyelv tanulmányozásához. Hanem hát csakhamar sajnosan kellett tapasztalnom, hogy magánúton a georgiai nyelvet, a legnehezebbek egyikét a világon, sohasem fogom oly mértékben elsajátítani, hogy e nyelv legnagyobb művészének költői tolmácsául szegődhessek.\nA nehézségek leküzdhetése végett arra határoztam el magamat, hogy Rusztaveli szülőföldjéről rendelek magam mellé segítőt. Ez sikerült is. Az illető (Ciklari György) egy fiatal író volt, aki maga is több európai nyelvben jártas, s így mindenkép rátermett volt arra a feladatra, amelyet neki szántam. Előbb a grúz újtestamentumot, majd népköltési hagyományokat, később pedig magát Rusztavelit olvastuk együtt, és most már minden nyelvi nehézség el volt hárítva előhaladásom útjából. Ily módon elkészítettem az eposznak, amely összesen 47 kisebb-nagyobb énekre terjed, teljes szóhű fordítását. Már e munka alatt örömmel győződtem meg arról, hogy Zichy Mihálynak teljesen igaza volt: A párducos lovag csakugyan megérdemli, hogy minden európai irodalomnak sajátja legyen.\n...",
    "Labels": "MEK-15756 Tariel, a párducbőrös lovag / Sota Rustaveli \n;   fordító Vikár Béla;  illusztrátor Zichy Mihály \r\n\t eredeti cím: Nos&#226;&#349;ij tigrovu&#251; skuru \n\r\nelbeszélő költemény ;  magyar \r\nIllusztrált. \r\nISBN 978 963 417 094 5 \r\neredeti kiadvány: Tariel, a párducbőrös lovag / Rustaveli ; ford. Vikár Béla ; ill. Zichy Mihály\nBudapest : Athenaeum, 1917\n \r\nKlasszikus világirodalom\ngrúz irodalom, eposz, hősköltemény, 12-13. sz.\r\nMEK-be került: 2016-07-04 \r\nURL: http://mek.oszk.hu/15700/15756 \nJogi közlemény: Nem jogvédett.",
    "Recommendation": null,
    "HasContent": true,
    "Media": [ "http://mek.oszk.hu/15700/15756/15756.htm", "http://mek.oszk.hu/15700/15756/pdf/15756.pdf", "http://mek.oszk.hu/15700/15756/15756.doc" ],
    "MediaDictionary": [
      {
        "Key": "HTM",
        "Value": "http://mek.oszk.hu/15700/15756/15756.htm"
      },
      {
        "Key": "PDF",
        "Value": "http://mek.oszk.hu/15700/15756/pdf/15756.pdf"
      },
      {
        "Key": "DOC",
        "Value": "http://mek.oszk.hu/15700/15756/15756.doc"
      }
    ],
    "PreferedMedia": "http://mek.oszk.hu/15700/15756/15756.htm",
    "ContentUri": null,
    "IsFavorite": true,
    "ShareInfo": "Rustaveli, Sota: Tariel, a párducbőrös lovag\nhttp://mek.oszk.hu/15700/15756\n\n"
  }

]